{
  "yazilar": [
    {
      "ad": "Serotonin İhtiyat ve İyimserlik (1989)",
      "aciklama": "Cumhuriyet Bilim Teknik’teki (1987-90 arasında yayımladığım) yazıları bu kitap (Labirent Yolculukları 1991 güncel not) için derlerken dikkatimi çeken biraz da komiğime giden şeylerden birisi bir sürü makalede iki cümlenin birinde ‘serotonin’ sözcüğünün geçmesiydi. Neredeyse ‘serotonine takmış’ dedirtecek denli bir yoğunluk ancak aynı dönemdeki psikiyatri  araştırmalarına baktığımda da önemli bir bölümünde serotonine ‘takılmış’ olduğunu gördüm. Rahatlatıcı. Üstelik psikiyatrideki atmosferin ve evrimin bilimin genelindeki gelişme çizgisinden çok farklı olmadığını gösteren bir durum",
      "yazar": "Veli Demir",
      "id": 1
    },
    {
      "ad": "Bitmeyen Tartışma: Psikiyatrinin Yeri",
      "aciklama": "Tarihi incelerken ya da bir insanın öyküsünü anlatırken, 0’lı ya da 5’li yıllarına göre mi böleriz anlatımımızı? Bazen… Ama ‘kilometre taşları’ gibi bir sözcükle ifade edilen çeşitli dönemeçler, öyküleri ya da tarihi dönemlere ayırır. Bu dönemeçler kimi zaman çok keyfi gibi gözükse de, öncesi ve sonrasında önemli farklılıklar var olur. ’80’li yılların pisikiyatrisinin ‘öyküsü’nü yazmak da, bu çelişkileri otomatik olarak taşıyor. Çünkü ’80’lerdeki değişim olarak tanımlayacağımız olayların başlangıçları, hatta filizlenmeleri bile seksenlerde olmadı. Bazı şeyleri anlayabilmemiz için kategorik olmak zorunda kalıyoruz, bu yüzden 80’leri de, psikiyatride varolduğunu varsaydığımız sarkacın en belirgin yükselme noktasına göre tarif edecek ve bazı ayrıntıları ayrıntı olarak bırakacağım.",
      "yazar": "Ahmet Yılmaz",
      "id": 2
    },
    {
      "ad": "Usta ile Çırak: Beyindeki Karar Mekanizmaları",
      "aciklama": "Dikkatimizi çeken durumlar bir biçimde ilgi duyduğumuz ya da zevk aldığımız cinstendir. İlgi ve zevk uyandıran, zahmetsizce ve zaman kaybetmeden yapılabilen işleri “isteyerek yapıyoruz”. Hatta bu tip işleri bir “fırt çekmek” gibi bazen “istemesek de yapıyoruz”. Motive olmayı hedefin o anki ilginçliğine sınırladığımızda nelere dikkatimizi verip yapacağımız belli. Genellikle kısa vadede bir rahatlık ya da keyif sağlayacak her şey, motive edicilik kuyruğunda öne geçiyor.",
      "yazar": "Mehmet Altın",
      "id": 3
    },
    {
      "ad": "Asansör Düğmesinden Psikoloji Kuramı",
      "aciklama": "Gündelik hayatın sıradan olayları kendisini açıklamaya bizi bir biçimde zorluyor, psikolojik kuramlarını üretiyor; asansör bu kuramlar için iyi bir laboratuvar. Hatırlarsanız, yüksek plazalardaki asansör düğmelerinde en hızlı eskiyenin ‘kapıyı kapat’ düğmesi olduğunu yazmıştım. Nedeni hakkında spekülatif açıklamalardan bir tanesi insanların bir başkasıyla asansörün ‘mahremiyetinde’ yalnız kalmaktan rahatsızlık duyması, diğeri 10 saniye daha önce işe yetişme arzusu, bir diğeri ise yetişemeyenin ah-vahlamasından keyif almasıydı.",
      "yazar": "Ali Kaya",
      "id": 4
    },
    {
      "ad": "İş Ortamlarında Dikkat Eksikliği ve Hiperaktivite Bozukluğu (DEHB)",
      "aciklama": "Dikkat Eksikliği ve Hiperaktivite Bozukluğu (DEHB) çocuklarda ve yetişkinlerde ortaya çıkabilen nöro-gelişimsel bir rahatsızlıktır. Genellikle çocukluk döneminden başlayan akademik sorunlar ve sosyal ilişkiler içerisinde şekillenen problemlerle ilişkilendirilir. Güncel medya ve haber kanallarında DEHB çocuklara özgü bir hastalık gibi görünse de yetişkinlerin neredeyse 20 de 1’inde tanı alabilecek seviyede belirtiler saptanmaktadır. (Chadd, 2022) Bu sebeple DEHB’nin özel ve kamu kurumlarında çalışan bireyler üzerinde performans ve ‘işlevselliğini’ etkilediği görülmektedir. Örneğin Watson (2022) ve meslektaşları DEHB’li yetişkinlerin %50’sinin tam zamanlı bir işi sürdürebildiğini, buna karşılık DEHB’si olmayan yetişkinlerin %72’sini beklenen performansı gösterdiği görülmüştür. DEHB ve çalışanların iş performansı incelendiğinde ise şirketlerin her yıl yaklaşık 77 milyar dolarlık gelir kaybına uğradığı gözlemlenmiştir. (Brown, 2000)",
      "yazar": "Sina Kural",
      "id": 5
    },
    {
      "ad": "Kopmadan Ayrılık",
      "aciklama": "Liseyi başka bir kentte yatılı okudum.  Ilk yıl altı kişilik bir odada kalıyordum. Okuldaki ilk gün ve ilk akşam oda ‘halk’ının en iyi hatırladığı anları barındırır. Anneler babalar çocuklarını odalarına yerleştirip evlerine doğru yola çıktığı andan başlayarak her birimize bir ağırlık çökmüştü. Benimkilerin yolu uzun olduğundan fazla oyalanmadan vedalaşıp gitmişler, bu da ayrılık faslının uzayıp gitmesini önlemişti. Odadaki diğer çocukların anne-babalarını gözlediğimi hatırlıyorum. Nasıl çıkıp gidemediklerini… Yataklara oturup biz çocuklar dolaplarımızı yerleştirirken seyrettiklerini. Akşam ranzamın üst katındaki Hamdi yatmaya tırmandığında o kadar çok ağlıyordu ki gözyaşları aşağıya damlar mı diye aklıma geldi. Anne-babası kapıdan çıktığı anda başlayan ağlaması bitmek bilmiyordu. Hepimiz sessizce onun hıçkırıklarını dinledik. Hamdi adeta hepimiz adına ağlıyormuş gibiydi.Ayrılık, bütün korkuların altında yatar. Yakın ilişkilerimizi kaybetme korkusunu bize çocuklarımız, anne-babamız, sevgilimiz, arkadaşımız, ülkemiz, evimiz, değer verdiğimiz her şey yaşatır. Evden çıkıp okula gitmek gittiğimiz yerde başımıza gelecekleri, kalanlara ne olacağını, geri dönüp dönemeyeceğimizi bilemeden çıkılan yolculukların belki de ilkidir. Başka bir yerde geceleyip yatmak ise, anne-babanın yanından kalkıp içeri odada yatmanın zorluğunu her gece bir kriz şeklinde yaşayan ülkemiz evleri için tanıdık bir meseledir",
      "yazar": "Yankı Yazgan",
      "id": 6
    }
  ]
}
